Repository: RatulHasan/my-github
Catalog: languages/*-github-*.po
Languages: bn_bd

source: Show in custom template
bn_bd: কাস্টম টেমপ্লেটে প্রদর্শন করুন

source: Template Settings
bn_bd: টেম্পলেট সেটিংস

source: Showcase your GitHub profile.
bn_bd: আপনার গিটহাব প্রোফাইলটি প্রদর্শন করুন।

source: Show/Hide profile avatar
bn_bd: প্রোফাইলের ছবি দেখান / লুকান

source: Title:
bn_bd: শিরোনাম:

source: Create one?
bn_bd: একটি তৈরী করুন?

source: Don't have any Personal Access Token?
bn_bd: কোনও ব্যক্তিগত অ্যাক্সেস টোকেন নেই?

source: Personal Access Token
bn_bd: ব্যক্তিগত অ্যাক্সেস টোকেন

source: My GitHub
bn_bd: আমার গিটহাব

source: Show Repos Language
bn_bd: রেপোর ভাষা দেখান

source: Show Public Repos
bn_bd: পাবলিক রেপো দেখান

source: Show Twitter
bn_bd: টুইটার দেখান

source: Show Blog
bn_bd: ব্লগ দেখান

source: Show Email
bn_bd: ইমেইল দেখান

source: Show Location
bn_bd: অবস্থান দেখান

source: Show Company
bn_bd: কোম্পানি দেখান

source: Show Following
bn_bd: অনুসরণ দেখান

source: Show Followers
bn_bd: অনুসারীদের দেখান

source: GitHub Username
bn_bd: গিটহাব ব্যবহারকারীর নাম

source: View Settings
bn_bd: সেটিংস দেখুন

source: GitHub Settings
bn_bd: গিটহাব সেটিংস

source: Security check failed!
bn_bd: সুরক্ষা চেক ব্যর্থ!

source: GitHub Profile
bn_bd: গিটহাব প্রোফাইল

source: Ratul Hasan
bn_bd: রাতুল হাসান

source: A simple and nice WordPress plugin that can track your github's profile.
bn_bd: একটি সহজ এবং সুন্দর ওয়ার্ডপ্রেস প্লাগইন যা আপনার গিটহাব এর প্রোফাইল ট্র্যাক করতে পারে।

source: My Github
bn_bd: আমার গিটহাব
